<?return [
    'app_title' => 'Список оверлейных приложений',

    'app_list_name' => 'Название',
    'app_list_edit' => 'Редактировать приложние',

    'app_list_sites_all' => 'Приложение доступно для всех сайтов',
    'app_list_sites_filter' => 'Доступ к приложение возможен только с определенных сайтов',
    'app_list_guest_all' => 'Гости имеют доступ к приложению',
    'app_list_guest_filter' => 'Доступ к приложению имеют только зарегистрированные пользователи',
    'app_list_members_all' => 'Ограничение на доступ для конкретных пользователей отсутствует',
    'app_list_members_filter' => 'Доступ к приложению имеют только указанные пользователи',
    'app_list_groups_all' => 'Ограничение на доступ для конкретных групп отсутствует',
    'app_list_groups_filter' => 'Доступ к приложению имеют только указанные группы',


    'app_edit' => 'Редактирование приложения',

    'app_edit_caption1' => 'Мета данные приложения',
    'app_edit_save' => 'Сохранить данные',

    'app_edit_guest' => 'Ограничение доступа',
    'app_edit_guest_d' => '<b class="bb strong">Только</b> для зарегистрированных юзеров',
    'app_edit_guest_a' => 'Включить ограничение на доступ',

    'app_edit_name' => 'Название приложения',
    'app_edit_name_d' => 'Латинское название для кода',
    'app_edit_name_p' => 'Введите название приложения',

    'app_edit_title' => 'Заголовок приложения',
    'app_edit_title_d' => 'Название для пользователя',
    'app_edit_title_p' => 'Введите заголовок приложения',

    'app_edit_slogan' => 'Слоган приложения',
    'app_edit_slogan_d' => 'Название для пользователя',
    'app_edit_slogan_p' => 'Введите слоган приложения',

    'app_edit_description' => 'Описание приложения',
    'app_edit_description_d' => 'Описание для пользователя',
    'app_edit_description_p' => 'Введите описание приложения',



    'error_app_exists' => 'Название занято'
];