<?return [
    // Общие ланги для раздела
    'rcp_res_title' => 'Управление ресурсами - %name%',
    'rcp_res_book_1' => 'Группы ресурсов',
    'rcp_res_book_2' => 'Проводник',
    'rcp_res_book_3' => 'Добавление файлов в группу',

    'rcp_res_sbook_1' => 'Пользовательские',
    'rcp_res_sbook_2' => 'Сайтовые',
    'rcp_res_sbook_3' => 'Приложения',
    'rcp_res_sbook_4' => 'Подгружаемые',


    'rcp_res_group_add_bt' => 'Добавить группу',
    'rcp_res_group_add_ph' => 'Введите название группы',

    'rcp_res_clear_files'     => 'Отменить выделение файлов',
    'rcp_res_clear_files_req' => 'Добавить файлы',
    'rcp_res_clear_files_add' => 'Добавить файлы в группу'

    //------------------------------------------------------------------------------------------------------------------
];